import img1 from '../assets/news/news_img1.png'
import img2 from '../assets/news/news_img2.png'

export const news = [
    {
        id: 1,
        img1: img1,
        img2: img2,
        status: 'НОВИНКА',
        price: 'От 200$',
        date: '16.05.24',
        title: 'У нас горячие новинки!',
        descr: 'Современный игровой компьютерный стол, который станет идеальным помощником в мире виртуальных развлечений и погрузит Вас в них с головой!',
        url: 'Читать дальше',
    },    
    {
        id: 2,
        img1: img1,
        img2: img2,
        status: 'НОВИНКА',
        price: 'От 200$',
        date: '16.05.24',
        title: 'У нас горячие новинки!',
        descr: 'Современный игровой компьютерный стол, который станет идеальным помощником в мире виртуальных развлечений и погрузит Вас в них с головой!',
        url: 'Читать дальше',
    },    
    {
        id: 3,
        img1: img1,
        img2: img2,
        status: 'НОВИНКА',
        price: 'От 200$',
        date: '16.05.24',
        title: 'У нас горячие новинки!',
        descr: 'Современный игровой компьютерный стол, который станет идеальным помощником в мире виртуальных развлечений и погрузит Вас в них с головой!',
        url: 'Читать дальше',
    },
]