export const data = [
    {
        id: 1,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 1'
    },
    {
        id: 2,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 2'
    },
    {
        id: 3,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 3'
    },
    {
        id: 4,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 4'
    },
    {
        id: 5,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 5'
    },
    {
        id: 6,
        title: 'Сколько примерно стоит средний ПК для игр?',
        answer: 'Ответ 6'
    },
]