import uslugi from "../assets/uslugi/Uslugi.png"

export const Uslugiy = [
    {
        id: 1,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 2,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 3,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 4,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 5,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 6,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 7,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    },
    {
        id: 8,
        image: uslugi,
        title: "Кастомизация",
        descr: "Закастомизируем ваш ПК по вашему любимому дизайну",
        descr1: "описание услуги",   
        descr2: "описание услуги",   
        descr3: "описание услуги",
        btn: "Подробнее"   
    }
]