
import cardsImage1 from '../assets/services/cardsImage1.png'
import cardsImage2 from '../assets/services/cardsImage2.png'
import cardsImage3 from '../assets/services/cardsImage3.png'
import cardsImage4 from '../assets/services/cardsImage4.png'


export const WeCanCards = [{
  id: 1,
  image: cardsImage1,
  title: "Увеличить мощность",
  subtitle: "Подберем наиболее оптимальные комплектующие под задачи вашего ПК",
  list1: "обновим видеокарту",
  list2: "подберем новый процессор и материнскую плату",
  list3: "увеличим объём оперативной памяти",
  list4: "улучшим систему охлаждения компьютера",
},
{
  id: 2,
  image: cardsImage2,
  title: "Провести ТО",
  subtitle: "Здоровый» компьютер – залог успеха в играх, работе и творчестве",
  list1: "сделаем профессиональную чистку системы компрессором",
  list2: "заменим термоинтерфейс",
  list3: "обслужим кастомное водяное охлаждение",
  list4: "оптимизируем ОС и обновим драйвера",
},

{
  id: 3,
  image: cardsImage3,
  title: "Устранить проблемы",
  subtitle: "Опытные сотрудники проведут полную диагностику ПК и устранят проблему",
  list1: "проведем полную диагностику компьютера",
  list2: "заменим неисправные комплектующие",
},
{
  id: 4,
  image: cardsImage4,
  title: "Улучшить дизайн",
  subtitle: "Реализуем все ваши самые интересные задумки по дизайну ПК",
  list1: "нанесем винил по вашему эскизу",
  list2: "используем автомобильную покраску в индивидуальных цветах",
  list3: "сделаем профессиональную аэрографию",
  list4: "установим кастомную систему охлаждения",
},

]
